<?php
/* 
Template Name: Политика
*/
?>

<?php
get_header();
?>

<div class="page">
    <section class="page-politika__container container">
        <div class="page-politika__title">
        ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ, ФАЙЛОВ COOKIES И ПОЛЬЗОВАТЕЛЬСКИХ ДАННЫХ
        </div>

        <div class="page-politika__text">
        1. ОБЩИЕ ПОЛОЖЕНИЯ            
<br><br>
1.1. Настоящая политика в отношении обработки персональных данных файлов cookies и пользовательских данных (далее – «Политика») разработана во исполнение требований пункта 2 части 1 статьи 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» (далее – «Закон о персональных данных») в целях обеспечения защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
<br><br>
1.2. Настоящая Политика действует в отношении персональных данных Субъектов персональных данных – пользователей сайта оператора (далее – «Субъект персональных данных»), которые обрабатывает ООО «Стоматологический центр на Парковой», ОГРН 1037719045308 ИНН 7719280328, КПП 771901001, лицензия №ЛО-77-01-020362 от 10 сентября 2020 г. 105425 г. Москва, 3-я Парковая ул.,дом 41 А (далее – «Оператор»).
<br><br>
1.3. Основные понятия, используемые в Политике:
<br><br>
Персональные данные – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);
<br><br>
Оператор персональных данных (Оператор) – самостоятельно или совместно с другими лицами организующее и (или) осуществляющее обработку персональных данных, а также определяющее цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;
<br><br>
Обработка персональных данных – любое действие (операция) или совокупность действий (операций) с персональными данными, совершаемых с использованием средств автоматизации или без их использования. Обработка персональных данных включает в себя в том числе: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение;
<br><br>
Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;
<br><br>
Распространение персональных данных – действия, направленные на раскрытие персональных данных неопределенному кругу лиц;
<br><br>
Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
<br><br>
Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);
<br><br>
Уничтожение персональных данных – действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных;
<br><br>
Обезличивание персональных данных – действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных;
<br><br>
Информационная система персональных данных – совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств;
<br><br>
Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу;
<br><br>
Сайт – совокупность программ для электронных вычислительных машин и иной информации, содержащейся в информационной системе, доступ к которой обеспечивается посредством информационно-телекоммуникационной сети интернет и расположенной по адресу: //;
<br><br>
IP-адрес – номер, присваиваемый компьютеру субъекта персональных данных при каждом выходе в «Интернет», позволяющий компьютерам и серверам распознавать друг друга и обмениваться информацией;
<br><br>
Файлы cookies – небольшие текстовые файлы, передаваемые с Сайта на устройство субъекта персональных данных, позволяющие Сайту запомнить информацию о субъекте персональных данных для того, чтобы в последующем сделать более удобной навигацию по Сайту, персонализировать услуги для субъекта персональных данных, анализировать в обобщенной форме модели трафика Сайта, а также сохранять в анонимной форме маршруты сессий навигации субъектов персональных данных по Сайту.
<br><br>
1.4. Основные права и обязанности Оператора.
<br><br>
1.4.1. Оператор имеет право:
<br><br>
самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами;
<br><br>
· поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора. Лицо, осуществляющее обработку персональных данных по поручению Оператора, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные Законом о персональных данных;
<br><br>
· в случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных.
<br><br>
1.4.2. Оператор обязан:
<br><br>
· организовывать обработку персональных данных в соответствии с требованиями Закона о персональных данных;
<br><br>
· отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;
<br><br>
· сообщать в уполномоченный орган по защите прав субъектов персональных данных (далее – «Роскомнадзор») по запросу этого органа необходимую информацию в течение 30 дней с даты получения такого запроса.
<br><br>
1.5. Основные права Субъектов персональных данных. Субъект персональных данных имеет право:
<br><br>
· получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются Субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим Субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных;
<br><br>
· требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;
<br><br>
· обжаловать в Роскомнадзоре или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных.
<br><br>
Субъект персональных данных может реализовать права по получению информации, касающейся обработки его персональных данных, а также права по уточнению его персональных данных, их блокированию или уничтожению, обратившись к Оператору с соответствующим запросом по адресу: 105425 г. Москва, 3-я Парковая ул.,дом 41 А путем обращения к Оператору с соответствующим запросом по электронной почте stompark3@yandex.ru. В обоих случаях запрос должен быть оформлен с соблюдением требований статьи 6.1. настоящей Политики.
<br><br>
1.6. Контроль за исполнением требований настоящей Политики осуществляется уполномоченным лицом, ответственным за организацию обработки персональных данных у Оператора.
<br><br>
1.7. Ответственность за нарушение требований законодательства Российской Федерации и локальных актов Оператора в сфере обработки и защиты персональных данных определяется в соответствии с законодательством Российской Федерации.
<br><br>
2. ЦЕЛИ СБОРА ПЕРСОНАЛЬНЫХ ДАННЫХ
<br><br>
2.1. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.
<br><br>
2.2. Обработке подлежат только персональные данные, которые отвечают целям их обработки.
<br><br>
2.3. Обработка Оператором персональных данных осуществляется с такими целями как:
<br><br>
· подготовка индивидуальных предложений;<br>
· ведение рекламной деятельности;<br>
· информирование о новых товарах, услугах;<br>
· публикация на сайте, во внутренних справочниках, адресных книгах организации.<br>
<br><br>
3. ПРАВОВЫЕ ОСНОВАНИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
<br><br>
3.1. Правовым основанием обработки персональных данных является совокупность нормативных правовых актов, во исполнение которых и в соответствии с которыми Оператор осуществляет обработку персональных данных, в том числе:
<br><br>
· Конституция Российской Федерации;<br>
· Гражданский кодекс Российской Федерации;<br>
· Налоговый кодекс Российской Федерации;<br>
· Федеральный закон от 08.02.1998 года № 14-ФЗ «Об обществах с ограниченной ответственностью»;<br>
· Федеральный закон от 27.07.2006 г. № 149-ФЗ «Об информации, информационных технологиях и о защите информации»;<br>
· иные нормативные правовые акты, регулирующие отношения, связанные с деятельностью Оператора.<br>
<br>
Правовым основанием обработки персональных данных также являются:
<br><br>
· Устав Оператора;<br>
· согласие Субъекта персональных данных на обработку персональных данных.<br>
<br>
4. ОБЪЕМ И КАТЕГОРИИ ОБРАБАТЫВАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ
<br><br>
4.1. Содержание и объем обрабатываемых персональных данных должны соответствовать заявленным целям обработки, предусмотренным в разделе 2 настоящей Политики. Обрабатываемые персональные данные не должны быть избыточными по отношению к заявленным целям их обработки.
<br><br>
4.2. На основании настоящей Политики Оператор может обрабатывать следующие персональные данные в отношении Субъектов персональных данных:
<br><br>
· фамилия, имя, отчество;<br>
· идентификатор пользователя, хранимый в cookie;<br>
· контактный телефон;<br>
· адрес электронной почты;<br>
· аудиозапись телефонного разговора.<br>
<br>
5. ПОРЯДОК И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
<br><br>
5.1. Обработка персональных данных осуществляется Оператором в соответствии с требованиями законодательства Российской Федерации.
<br><br>
5.2. Обработка персональных данных осуществляется с согласия Субъекта персональных данных на обработку их персональных данных, а также без такового в случаях, предусмотренных законодательством Российской Федерации.
<br><br>
5.3. Оператор осуществляет автоматизированную, неавтоматизированную и смешанную обработку персональных данных.
<br><br>
5.4. К обработке персональных данных допускаются работники Оператора, в должностные обязанности которых входит обработка персональных данных.
<br><br>
5.6. Не допускается раскрытие третьим лицам и распространение персональных данных без согласия Субъекта персональных данных, если иное не предусмотрено федеральным законом.
<br><br>
5.7. Внутри страны Оператор может передавать персональные данные третьим лицам на основании полученного согласия от Субъекта персональных данных.
<br><br>
5.8. Передача персональных данных органам дознания и следствия, в Федеральную налоговую службу, другие уполномоченные органы исполнительной власти и организации осуществляется в соответствии с требованиями законодательства Российской Федерации.
<br><br>
5.9. Оператор принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, распространения и других несанкционированных действий, в том числе:
<br><br>
· определяет угрозы безопасности персональных данных при их обработке;<br>
· принимает локальные нормативные акты и иные документы, регулирующие отношения в сфере обработки и защиты персональных данных;<br>
· назначает лиц, ответственных за обеспечение безопасности персональных данных в структурных подразделениях и информационных системах Оператора;<br>
· создает необходимые условия для работы с персональными данными;<br>
· организует учет документов, содержащих персональные данные;<br>
· организует работу с информационными системами, в которых обрабатываются персональные данные;<br>
· хранит персональные данные в условиях, при которых обеспечивается их сохранность и исключается неправомерный доступ к ним;<br>
· организует обучение работников Оператора, осуществляющих обработку персональных данных.<br><br>

5.10. Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором.
<br><br>
5.11. При сборе персональных данных, в том числе посредством информационно-телекоммуникационной сети Интернет, Оператор обеспечивает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской Федерации с использованием баз данных, находящихся на территории Российской Федерации.
<br><br>
5.12. Лица, передавшие Оператору сведения о другом субъекте персональных данных, в том числе через Сайт, не имея при этом согласия субъекта, чьи персональные данные были переданы, несут ответственность в соответствии с законодательством Российской Федерации.
<br><br>
5.13. Информационный баннер, появляющийся на Сайте, информирует посетителя Сайта об обработке файлов cookies и пользовательских данных. Вышеупомянутые персональные данные обрабатываются Оператором в целях обеспечения стабильной работы Сайта, улучшения пользовательского опыта, совершенствования способов и методов представления информации на Сайте, ведения статистики посещений Сайта и выявления наиболее посещаемых страниц Сайта, составление профиля, таргетирования продукта в соответствии с интересами посетителя Сайта.
<br><br>
У посетителя Сайта имеется выбор предоставить свое согласие на обработку вышеупомянутых персональных данных, продолжив пользоваться Сайтом, либо отказаться предоставлять такое согласие, отключив обработку файлов cookies и сбор пользовательских данных в настройках браузера, или покинув Сайт.
<br><br>
Несмотря на то, что большинство браузеров принимают файлы cookies автоматически, посетитель Сайта может настроить свой браузер таким образом, чтобы только посетитель Сайта решал, принять ли или же заблокировать файл cookies (посетителю Сайта следует обращаться к меню «Инструменты» или «Настройки» используемого посетителем Сайта браузера). Удалить файлы cookies со своего устройства посетитель Сайта может в любое время. При этом необходимо помнить, что, если посетитель Сайта не принимает файлы cookies, некоторые функции Сайта могут быть утрачены.
<br><br>
Более подробную информацию об управлении файлами cookies можно найти в справочном файле браузера посетитель Сайта или на специализированных сайтах, например, https://www.aboutcookies.org.uk.
<br><br>
6. АКТУАЛИЗАЦИЯ, ИСПРАВЛЕНИЕ, УДАЛЕНИЕ И УНИЧТОЖЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ, ОТВЕТЫ НА ЗАПРОСЫ СУБЪЕКТОВ НА ДОСТУП К ПЕРСОНАЛЬНЫМ ДАННЫМ
<br><br>
6.1. Подтверждение факта обработки персональных данных Оператором, правовые основания и цели обработки персональных данных, а также иные сведения, указанные в части 7 статьи 14 Закона о персональных данных, предоставляются Оператором субъекту персональных данных или его представителю при обращении либо при получении запроса субъекта персональных данных или его представителя. В предоставляемые сведения не включаются персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных.
<br><br>
Запрос должен содержать:
<br><br>
· номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе;<br>
· сведения, подтверждающие участие субъекта персональных данных в отношениях с Оператором (номер договора, дата заключения договора, условное словесное обозначение и (или) иные сведения), либо сведения, иным образом подтверждающие факт обработки персональных данных Оператором;<br>
· подпись субъекта персональных данных или его представителя.<br>
<br>
Запрос может быть направлен в форме электронного документа и подписан электронной подписью в соответствии с законодательством Российской Федерации.
<br><br>
Если в обращении (запросе) субъекта персональных данных не отражены в соответствии с требованиями Закона о персональных данных все необходимые сведения или субъект не обладает правами доступа к запрашиваемой информации, то ему направляется мотивированный отказ.
<br><br>
Право субъекта персональных данных на доступ к его персональным данным может быть ограничено в соответствии с частью 8 статьи 14 Закона о персональных данных, в том числе если доступ субъекта персональных данных к его персональным данным нарушает права и законные интересы третьих лиц.
<br><br>
6.2. В случае выявления неточных персональных данных при обращении субъекта персональных данных или его представителя либо по их запросу или по запросу Роскомнадзора Оператор осуществляет блокирование персональных данных, относящихся к этому субъекту персональных данных, с момента такого обращения или получения указанного запроса на период проверки, если блокирование персональных данных не нарушает права и законные интересы субъекта персональных данных или третьих лиц.
<br><br>
В случае подтверждения факта неточности персональных данных Оператор на основании сведений, представленных субъектом персональных данных или его представителем либо Роскомнадзором, или иных необходимых документов уточняет персональные данные в течение семи рабочих дней со дня представления таких сведений и снимает блокирование персональных данных.
<br><br>
6.3. В случае выявления неправомерной обработки персональных данных при обращении (запросе) субъекта персональных данных или его представителя либо Роскомнадзора Оператор осуществляет блокирование неправомерно обрабатываемых персональных данных, относящихся к этому субъекту персональных данных, с момента такого обращения или получения запроса.
<br><br>
6.4. При достижении целей обработки персональных данных, а также в случае отзыва субъектом персональных данных согласия на их обработку персональные данные подлежат уничтожению, если:
<br><br>
· иное не предусмотрено договором, стороной которого является субъект персональных данных;<br>
· оператор не вправе осуществлять обработку без согласия субъекта персональных данных на основаниях, предусмотренных Законом о персональных данных или иными федеральными законами;<br>
· иное не предусмотрено другим соглашением между Оператором и субъектом персональных данных.<br>
<br>
7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
<br><br>
7.1. Оператор вправе направлять Субъекту персональных данных сообщения рекламно-информационного характера посредством электронной почты, СМС и push-уведомлений только при условии предварительного согласия на получение рекламы согласно части 1 статьи 18 Федерального закона от 13.03.2006 г. N 38-ФЗ «О рекламе».
<br><br>
Согласие на получение сообщений рекламного характера от Оператора посредством электронной почты, СМС и push-уведомлений предоставляется в письменной форме, либо в электронной форме при проставлении галочки в соответствующем поле на Сайте.
<br><br>
Субъекта персональных данных вправе отказаться от получения сообщений рекламного характера, пройдя по соответствующей ссылке в получаемых от Оператора электронных письмах, направив уведомление об отказе от получения сообщений рекламного характера в службу поддержки по адресу места нахождения Оператора: 105425 г. Москва, 3-я Парковая ул.,дом 41А или путем обращения к Оператору с соответствующим запросом по электронной почте stompark3@yandex.ru
<br><br>
7.2. Во исполнение требований части 2 статьи 18.1 Закона о персональных данных настоящая Политика публикуется (и регулярно обновляется) в свободном доступе в информационно-телекоммуникационной сети «Интернет» на Сайте по адресу: /policy.
        </div>

    </section>
</div>


<?php
get_footer();
?>